{

    "title1": "Validar,",
    "title2": "ahora es más fácil",
    "description1": "Queremos proporcionarte un único punto de contacto para obtener el reconocimiento académico y profesional hacia España y desde España.",
    "description2": "Adaptarnos a tus necesidades, desde la mera presentación de un documento hasta la gestión completa de tus derechos académicos y profesionales a partir de tus cualificaciones",
    "enlace1": "Ir a Validar",

    "subTitulo1": "Qué hacemos",
    "description3": "Orientamos y obtenemos la validación, académica y profesional de nuestros clientes internacionales",
    "subTitulo2": "Títulos Extranjeros Universitarios",
    "description4": "Fusce vehicula dolor arcu, sit amet blandit dolor mollis nec. Donec viverra eleifend lacus, vitae ullamcorper metus. Sed sollicitudin ipsum quis nunc sollicitudin ultrices. Donec euismod scelerisque ligula. Maecenas eu varius risus.",
    "subTitulo3": "Títulos Extranjeros No Universitarios",
    "description5": "Etiam tristique, elit ut consectetur iaculis, metus lectus mattis justo, vel mollis eros neque quis augue. Sed lobortis ultrices lacus, a placerat metus rutrum sit amet.",
    "subTitulo4": "Servicios de Consultoría",
    "description6": "Etiam tristique, elit ut consectetur iaculis, metus lectus mattis justo, vel mollis eros neque quis augue. Sed lobortis ultrices lacus, a placerat metus rutrum sit amet.",

    "titleNosotros": "Somos un grupo interdisciplinar con amplia experiencia que busca ir más allá de un simple trámite y poder orientarte lo mejor posible",
    "linkImg1": "Servicios de Consultoría",

    "name1": "Amaped, una transformación digital suave como el dibujo de un niño.",
    "nameDescription1": "Amaped, una transformación digital suave como el dibujo de un niño.",
    "linkImg2": "Servicios de Consultoría",
    "name2": "Amaped, una transformación digital suave como el dibujo de un niño.",
    "nameDescription2": "Amaped, una transformación digital suave como el dibujo de un niño."

   }