{

    "title1": "Validar,",
    "title2": "ahora es más fácil",
    "description1": "Queremos proporcionarte un único punto de contacto para obtener el reconocimiento académico y profesional hacia España y desde España.",
    "description2": "Adaptarnos a tus necesidades, desde la mera presentación de un documento hasta la gestión completa de tus derechos académicos y profesionales a partir de tus cualificaciones",
    "enlace1": "Ir a Validar",
    "mailto": "mailto:email@validere.es?body=Completa esta información%0D%0D%0DNombre y Apellido%0D%0DTeléfono%0D%0DPaís%0D%0DNombre de universidad o centro%0D%0DDuración%0D%0DNombre de la titulación%0D%0D%0D%0D Añade más información a este Email",

    "subTitulo1": "Qué hacemos",
    "description3": "Orientación y obtención de reconocimientos académicos y profesionales internacionales de nuestros clientes",
    "subTitulo2": "Títulos Universitarios y Máster",
    "description4": "¿Deseas homologar tu título para el ejercicio de una Profesión regulada*? O quieres poder desarrollar otras profesiones a través de la equivalencia de tu título universitario? Indícanos si eres Ciudadano de la Unión Europea y si tu título procede de una Universidad UE o bien procede de otros países, ya que el procedimiento será diferente.",
    "description5": "¿Has estudiado alguna carrera sanitaria fuera de la UE y buscas su reconocimiento en España para el ejercicio de tu profesión?",
    "description6": "¿Has presentado ya tu expediente en la Administración y no has obtenido resultados todavía?",
    "description7": "Cualquiera que sea tu caso, te asesoramos en la viabilidad de la validación y gestionamos la tramitación con la Administración. En el caso de que ya hayas presentado la tramitación y no hayas obtenido respuesta, revisamos el estado de tu validación, y te ayudamos a resolver el problema.",

    "subTitulo3": "Títulos No Universitarios",
    "description8": "¿Deseas homologar tus estudios de ESO o Bachillerato, para continuar tus estudios en España?",
    "description9": "¿Quieres ejercer tu profesión a través de la Homologación de tus estudios de Formación Profesional?",
    "description10": "Cualquiera que sea tu caso, te asesoramos en la viabilidad de la validación y gestionamos la tramitación conla Administración.",

    "subTitulo4": "Servicios de Aesoramiento Integral",
    "description11": "Dirigido a Universidades, Colegios, Empresas, Fundaciones y Particulares en todos los ámbitos educativos relacionados con la homologación y validación de titulaciones y el desarrollo de profesiones en España y en el extranjero.",

    "titleNosotros": "Conocemos perfectamente el procedimiento, evitando la desestimación y los pasos atrás, haciendo que tu proceso sea más sencillo informándote en todo momdento de la situación",
    "enlace2": "Ir a Nosotros",

    "name1": "Patricia Wistires",
    "nameDescription1": "Amaped, una transformación digital suave como el dibujo de un niño.",
    "name2": "Davis Suther",
    "nameDescription2": "Amaped, una transformación digital suave como el dibujo de un niño."

   }