{
    "titleAbout": "Who we are",
    "descriptionAbout1": "We are born to guide our clients in all areas related to academic degreesand international mobility from these: Towards Spain and from Spain.",
    "descriptionAbout2": "We are an interdisciplinary group of professionals with extensive previous experience that cover the fields of Education, Legal Advice, Consulting and Management.",
    "descriptionAbout3": "Due to our previous experience, we know the Spanish Administration in great debth, as well as the education system and its internal management. On the other hand, thanks to an intense activity in international projects, we are aware of the systems of other countries, especially of the European Union, including training and employment opportunities, as well as administrative formalities in these states.",


    "titleMision": "Our Mission",
    "descriptionMision1": "We know that the qualifications of each of us are part of ourselves",
    "descriptionMision2": "We want to provide you with a single point of contact to obtain your academic and professional recognition and go beyond an administrative process, seeking global guidance on the academic and professional possibilities you have.",
    "descriptionMision3": "We will provide you with solid and timely information about all your options and guarantee you clear communication at all times.",
    "descriptionMision4": "We feel we have global reach and local knowledge: we can help you in your establishment in Spain as well as in your external mobility options with your Spanish degree or qualification.",

    "titleProcess":"Process",
    "descriptionProcess1":"Contact",
    "descriptionProcess2":"Contact Validere through the website",
    "descriptionProcess3":"Meeting",
    "descriptionProcess4":"Set up a first meeting with us to meet and explain to us your situation",
    "descriptionProcess5":"Personalization",
    "descriptionProcess6":"Once your situation is known we will advise and guide you according to your needs and possibilities",
    "descriptionProcess7":"Documentation",
    "descriptionProcess8":"Once we study all your documentation, we will advise you and guide you according to your profile",
    "descriptionProcess9":"",
    "descriptionProcess10":"",


    "titleContact": "Contact",
    "descriptionContact1": "Contact us if you have any questions or want more information.",

    "email":"info@validere.es",
    "tel":"+34 644 631 522",
    "button":"CONTACT",
    "mailto": "mailto:info@validere.es"
   }
